


export const STOCKS = [
  {
    type: 'Предложение месяца',
    title: 'Продвижение в Instagram для вашего бизнеса -15%!',
    discount: '-15%',
    text: '',
    image: 'circle-main-image.png',
    discountColor: '#709FDC'
  },

  {
    type: 'Акция',
    title: 'Нужен грамотный копирайтер?',
    discount: 'копирайтер',
    text: 'Весь декабрь у нас действует акция на работу копирайтера.',
    image: 'circle-main-image1.png',
    discountColor: '#709FDC'
  },

  {
    type: 'Новость дня',
    title: '6 место в ТОП-10 SMM-агенств Москвы!',
    discount: '6 место',
    text: 'Мы благодарим каждого, кто голосовал за нас!',
    image: 'circle-main-image2.png',
    discountColor: '#709FDC'
  },
]
export const REVIEWS = [
  {
    name: 'Станислав',
    image: 'reviews1.png',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.'
  },
  {
    name: 'Алёна',
    image: 'reviews2.png',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    name: 'Мария',
    image: 'reviews3.png',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
  {
    name: 'Аделина',
    image: 'reviews1.png',
    text: 'Хочу поблагодарить всю команду за помощь в подборе подарка для моей мамы! Все просто в восторге от мини-сада! А самое главное, что за ним удобно ухаживать, ведь в комплекте мне дали целую инструкцию.'
  },
  {
    name: 'Яника',
    image: 'reviews2.png',
    text: 'Спасибо большое за мою обновлённую коллекцию суккулентов! Сервис просто на 5+: быстро, удобно, недорого. Что ещё нужно клиенту для счастья?'
  },
  {
    name: 'Марина',
    image: 'reviews3.png',
    text: 'Для меня всегда важным аспектом было наличие не только физического магазина, но и онлайн-маркета, ведь не всегда есть возможность прийти на место. Ещё нигде не встречала такого огромного ассортимента!'
  },
]
export const SERVICES = [
  {
    id: 1,
    name: 'Создание сайтов',
    description: 'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: '7 500',
    image: 'service1.png',
  },
  {
    id: 2,
    name: 'Продвижение',
    description: 'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!',
    price: '3 500',
    image: 'service2.png',
  },
  {
    id: 3,
    name: 'Реклама',
    description: ' Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: '1 000',
    image: 'service3.png',
  },
  {
    id: 4,
    name: 'Копирайтинг',
    description: 'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: '750',
    image: 'service4.png',
  }
];
